export const contents = [
	// {
    //     index: ,
    //     title: "",
	// 	contents: `<p></p>`
	// },
	{
        index: 0,
        title: "먹튀필터란",
		contents: `<p>먹튀뱅이 추천드리는 안전놀이터는 먹튀뱅의 검증팀에 의하여 철저한 먹튀검증을 진행한 후에 등록되게 됩니다. 등록된 안전놀이터들은 보증금 제도를 적용하여 운영되고 있어 회원분들이 더욱 안전하게 이용하실 수 있도록 지원하고 있습니다.</p>`
	},
	{
        index: 1,
        title: "먹튀검증 절차",
		contents: `<p></p>`
	},
	{
        index: 2,
        title: "먹튀보증금",
		contents: `
					<p>보증업체란? 저희 먹튀스팟 처럼 이용자들의 안전을 위해 개설되어 운영되는 커뮤니티에서 안전하다고 자신있게 소개해드리는 토토사이트를 보증업체 및 인증업체라고 칭하고 있습니다. 주로 거액의 보증금을 예치받고 그것을 통해 이용자가 먹튀를 당하지 않을 수 있도록 보장해주는 시스템으로 운영되는 것이 핵심입니다. </p>
					<p>먹튀보증금을 수령하기 위해서는 사이트 가입시 반드시 먹튀필터 추천인 코드를 입력하셔야 합니다. 무분별하게 요청하는 보증금 수령을 막기 위함입니다. 추천인 코드를 입력하신 모든 회원분들에게는 먹튀보증금 제도가 적용되며 사이트를 이용하시는 과정에서 먹튀 사고를 당하신 금액과 증빙 자료를 함께 접수해주시면 빠르게 도움드리도록 하겠습니다.</p>
				`
	},
	{
        index: 3,
        title: "먹튀신고",
		contents: `<p></p>`
	},
	{
        index: 4,
        title: "운영정책",
		contents: `<p></p>`
	},
]
